//Загрузка нового изображения на сайт и заполнение информации о нём
export const COMMENT_COUNT_QUANTIFIER = 31;
export const AVATAR_COUNT_MAX = 6;
export const PHOTOS_COUNT_MAX = 25;
export const NAMES = [
  'Артём',
  'Мария',
  'Алексей',
  'Ольга',
  'Дмитрий',
  'Екатерина',
];
export const COMMENT_MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда Вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];
